/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Folder";
"Volume" = "Volume";
"Burn Folder" = "Burn Folder";

/* Clipping kind strings */
"Picture Clipping" = "Picture Clipping";
"Text Clipping" = "Text Clipping";
"Sound Clipping" = "Sound Clipping";
"Clipping" = "Clipping";

/* Location kind strings */
"Web Internet Location" = "Web Internet Location";
"Mail Internet Location" = "Mail Internet Location";
"AFP Internet Location" = "AFP Internet Location";
"AppleTalk Internet Location" = "AppleTalk Internet Location";
"NSL Internet Location" = "NSL Internet Location";
"Internet Location" = "Internet Location";
"File Internet Location" = "File Internet Location";
"FTP Internet Location" = "FTP Internet Location";
"News Internet Location" = "News Internet Location";

/* Misc kind strings */
"AFP URL" = "AFP URL";
"File URL" = "File URL";
"FTP URL" = "FTP URL";
"Saved Search Query" = "Saved Search Query";
"Predefined Search" = "Predefined Search";
